const panels = [
    {
        label: 'Хирургическое отделение',
        content: 'Правильная организация и оснащение хирургического отделения во многом определяют успех лечения хирургических больных. Санитарные правила устройства, оборудования и эксплуатации ЛПО регламентированы постановлением N 71"Об утверждении и введении в действие санитарных правил" (2002). В больницах обязательно учитываются особенности контингента больных. Выделяют специализированные отделения (урологическое, травматологическое, нейрохирургическое, общехирургическое и др.), что создаёт наиболее эффективные условия для работы',
    },
    {
        label: 'Терапевтическое отделение',
        content: 'Многопрофильное отделение, в котором проходят лечение больные с заболеваниями органов дыхания, заболевания желудочно-кишечного тракта, мочевыделительной системы, новообразованиями различной локализации, заболеваниями крови, пациенты с сочетанной терапевтической патологией',
    },
    {
        label: 'Кардиологическое отделение',
        content: 'Заболевания сердечно-сосудистой системы: ИБС, сложное нарушение ритма, стенокардию, артериальную гипертензию, врожденные и приобретенные пороки сердца, бактериальные поражения клапанов сердца, миокардиты и др.',
    },
    {
        label: 'Неврологичское отделение',
        content: 'Неврологическое отделение оказывает экстренную и плановую специализированную медицинскую помощь пациентам с сосудистой патологией головного мозга, неврологическими осложнениями остеохондроза, болезнями нервной системы.',
    },
    {
        label: 'Стомотологическое отделение',
        content: ' Правильная стоматология - это прежде всего профилактика. Пусть простят нас те, кому наше сравнение покажется некорректным, но рот человека - это дорогая машина, которая требует прохождения ТО в зависимости от условий эксплуатации, но не реже чем один раз в полгода.'
    },
    {
        label: 'Аллергологическое  отделение',
        content: 'Отделение оснащено современным оборудованием, работает кабинет функциональной диагностики для проведения исследования функции внешнего дыхания и бронхомоторных провокационных тестов. Имеется специальный аллергологический процедурный кабинет для проведения аллергопроб и провокационных тестов с аллергенами.'
    },
];
export default panels;

